#
#<?php die('Forbidden.'); ?>
#Date: 2013-10-14 18:30:21 UTC
#Software: Joomla Platform 11.4.0 Stable [ Brian Kernighan ] 03-Jan-2012 00:00 GMT

#Fields: date	time	priority	clientip	category	message
2013-10-14	18:30:21	INFO	127.0.0.1	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2013-10-14	18:30:35	INFO	127.0.0.1	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2013-10-14	18:30:46	INFO	127.0.0.1	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2013-10-14	18:30:52	INFO	127.0.0.1	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2013-10-14	18:30:58	INFO	127.0.0.1	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2013-10-14	18:31:11	INFO	127.0.0.1	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2013-10-19T14:18:33+00:00	INFO	joomlafailure	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2013-10-30T22:06:26+00:00	INFO	joomlafailure	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2013-10-30T22:06:33+00:00	INFO	joomlafailure	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2013-11-15T01:49:16+00:00	INFO	joomlafailure	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2013-12-17T19:43:16+00:00	INFO	joomlafailure	Пустой пароль не допускается
2014-05-24T11:48:35+00:00	INFO	joomlafailure	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2014-05-24T11:48:56+00:00	INFO	joomlafailure	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2014-05-24T11:49:11+00:00	INFO	joomlafailure	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2014-05-24T19:56:53+00:00	INFO	joomlafailure	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2014-09-12T21:09:11+00:00	INFO	joomlafailure	Пустой пароль не допускается
2014-09-12T21:09:21+00:00	INFO	joomlafailure	Пустой пароль не допускается
2014-09-13T19:41:08+00:00	INFO	joomlafailure	Пустой пароль не допускается
